Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Create a prompt to quickly insert text snippets into your chats.
ar: انشئ برومبت عشان تدرج النصوص بسرعة في الشات بتاعك
az: Söhbətlərinizə tez mətn parçaları əlavə etmək üçün prompt yarat.
bg: Създай промпт, за да вмъкваш бързо текстови откъси в чатовете си.
bn: চ্যাটে টেক্সট দ্রুত ইনসার্ট করতে প্রম্পট বানাও।
bo: གླེང་སྟེགས་ལ་མགྱོགས་ལ་ཡི་གེ་ཆ་ཤས་བྲིས་སྐུར་བའི་སྐུལ་མ་སྐུར།
bs: Kreiraj prompt za brzo umeće tekstualnih odsečaka u tvoje chatove.
ca: Crea un prompt per inserir ràpidament fragments de text als teus xats.
ceb: Lumikha ng prompt para mabilis mag-insert ng text snippets sa chats
cs: Vytvoř prompt pro rychlé vkládání textových snippetů do chatů.
da: Lav et prompt til hurtigt at indsætte tekststykker i dine chats.
de: Erstelle einen Prompt, um schnell Textausschnitte in deine Chats einzufügen.
el: Δημιουργήστε μια προτροπή για να εισαγάγετε γρήγορα αποσπάσματα κειμένου στις συνομιλίες σας.
es: Crea un prompt para insertar rápidamente fragmentos de texto en tus chats.
et: Loo viip, et kiiresti tekstikatkeid vestlustesse sisestada.
eu: Sortu gonbidea testu zuntzen azkar txatatara txertatzeko.
fa: یک پرامپت بساز تا متن‌های کوتاه رو سریع به چت‌های خودت اضافه کنی
fi: Luo kehote lisätäksesi tekstinpätkiä nopeasti keskusteluihisi.
fr: Crée un prompt pour insérer rapidement des bouts de texte dans tes conversations
fr_ca: Crée un modèle pour insérer rapidement des bouts de texte dans tes chats.
ga: Cruthaigh leid chun sníodhanna téacs a chur isteach go tapa i do chomhráite.
gl: Crea un prompt para inserir rápido fragmentos de texto nos chats.
he: צור הנמקה להוספת מהירה של קטעי טקסט לשיחות שלך
hi: अपनी चैट्स में टेक्स्ट स्निपेट्स को तेजी से डालने के लिए एक प्रॉम्प्ट बनाओ।
hr: Kreiraj prompt da brzo ubacuješ tekstualne dijelove u svoje razgovore.
hu: Csináld meg a promptot hogy gyorsan be tudd szúrni a szövegrészeket a chatekbe.
id: Bikin prompt buat cepet masukin text snippet ke chat
it: Crea un prompt per inserire velocemente snippet di testo nelle tue chat.
ja: テキストスニペットをチャットに素早く挿入するプロンプトを作成
ka: შექმენი პრომპტი, რათა სწრაფად ჩასვა ტექსტის ფრაგმენტები შენი ჩატებში.
kab: Γer aγrib iwakken ad d-tsaggad aḍris s zreb.
ko: 텍스트 조각을 빠르게 채팅에 삽입할 프롬프트를 만들어 봐.
lt: Sukurk promptą greitai teksto gabalams įterpti
lv: Izveido pavediens, lai ātri ieliktu teksta gabaliņus savos čatos
ms: Buat prompt untuk cepat sumbat snippet teks ke chat kau
nb: Lag et prompt for å raskt sette inn tekstbiter i chatene dine.
nl: Maak een prompt om snel tekstfragmenten in je chats in te voegen.
pa: ਆਪਣੀ ਚੈਟ 'ਚ ਟੈਕਸਟ ਸਨਿੱਪਟਸ ਤੇਜ਼ੀ ਨਾਲ ਡਾਲਣ ਲਈ ਪ੍ਰਾਂਪਟ ਬਣਾਓ।
pl: Stwórz prompt, aby szybko wstawiać fragmenty tekstu do czatów.
pt_br: Cria um prompt pra inserir rapidinho trechos de texto nos seus chats.
pt_pt: Cria um prompt para inserir rapidamente trechos de texto nos teus chats.
ro: Creează un prompt ca să inserezi rapid text în conversațiile tale.
ru: Создай промпт, чтобы быстро вставлять текстовые фрагменты в чаты
sk: Vytvor prompt na vkladanie textov do chatov
sr: Kreiraj prompt da brzo ubacuješ delove teksta u tvoje razgovore.
sv: Skapa en prompt för att snabbt infoga textklipp i dina chattar.
th: สร้าง prompt เพื่อใส่ข้อความลงแชทเร็วๆ
tk: Sohbetlerine hızla metin eklemek için prompt oluştur
tr: Sohbetlerine metin parçacıklarını hızlı eklemek için prompt oluştur
ug: سۆھبەتلىرىڭگە تېكسەت قوشۇش ئۈچۈن سۆز قۇرۇڭ.
uk: Створи промпт для швидкої вставки текстових фрагментів у чати.
ur: متن کے ٹکڑے جلدی شامل کرنے کے لیے پرومپٹ بنائیں
uz: Matnlarni tez kiritish uchun prompt yarating.
vi: Tạo prompt để nhanh chóng chèn text vào chat.
zh_hans: 创建提示词快速插入文本片段到聊天里。
zh_hant: 建立提示詞，快速在對話中插入文字片段

source: Create a skill to define reusable instruction sets for AI.
ar: انشئ سكيل عشان تحدد مجموعات التعليمات القابلة لإعادة الاستخدام للـ AI
az: AI üçün təkrar istifadəyə hazır əmr dəstələrini müəyyən etmək üçün skill yarat.
bg: Създай умение, за да дефинираш многократно използваеми набори инструкции за AI.
bn: এআই এর জন্য রিইউজেবল ইন্সট্রাকশন সেট বানাতে স্কিল তৈরি করো।
bo: རྣམ་པ་གཞོན་པོའི་སྦྱོར་བ་སྤེལ་ནས་ནུས་པ་སྐུར།
bs: Kreiraj veštinu da definiše skupove instrukcija za AI koji se mogu ponovo koristiti.
ca: Crea una skill per definir conjunts d'instruccions reutilitzables per a la IA.
ceb: Lumikha ng skill para i-define ang reusable instruction sets para sa AI
cs: Vytvoř dovednost pro definování opakovaně použitelných sad instrukcí pro AI.
da: Lav en skill til at definere genbrugelige instruktionssæt for AI.
de: Erstelle eine Fähigkeit, um wiederverwendbare Anweisungen für die KI zu definieren.
el: Δημιουργήστε μια δεξιότητα για να ορίσετε επαναχρησιμοποιήσιμα σύνολα οδηγιών για την AI.
es: Crea una habilidad para definir conjuntos de instrucciones reutilizables para la IA.
et: Loo oskus, et määrata AI-le uuesti kasutatavaid juhiseid.
eu: Sortu eskila AI-ren aginduen multzo berrerabila definitzeko.
fa: یک اسکیل بساز تا دستورالعمل‌های قابل استفاده‌ای برای AI تعریف کنی
fi: Luo taito määrittääksesi uudelleenkäytettäviä ohjeistoja tekoälylle.
fr: Crée un skill pour définir des sets d'instructions réutilisables pour l'IA
fr_ca: Crée une compétence pour définir des ensembles d'instructions réutilisables pour l'IA.
ga: Cruthaigh scil chun tacair threoracha in-athúsáidte a shainiú do AI.
gl: Crea unha habilidade para definir conxuntos de instrucións reutilizables para AI.
he: צור כישרון להגדרת מערכות הוראות בר-שימוש חוזר ל-AI
hi: AI के लिए रीयूजेबल इंस्ट्रक्शन्स सेट करने के लिए एक स्किल बनाओ।
hr: Kreiraj skill da definiraš ponovno iskoristive skupove uputa za AI.
hu: Csináld meg a skillt hogy az újrafelhasználható utasításokat definiálhasd az AI-nak.
id: Bikin skill buat define instruction set yang bisa dipake berkali-kali
it: Crea una skill per definire insiemi di istruzioni riutilizzabili per l'AI.
ja: AIの再利用可能な指示セットを定義するスキルを作成
ka: შექმენი უნარი, რათა განსაზღვროთ დაბრუნებადი ინსტრუქციის ნაკრები AI-სთვის.
kab: Γer ttemrit iwakken ad d-tefdu tiwaliyin ara yesseɣ-d tsessekla.
ko: AI가 재사용할 수 있는 명령어 세트를 정의할 스킬을 만들어 봐.
lt: Sukurk skill'ą AI nurodymų rinkiniams apibrėžti
lv: Izveido prasmi, lai definētu atkārtoti izmantojamas instrukciju kopas AI
ms: Buat skill untuk tentukan set arahan yang boleh guna ulang untuk AI
nb: Lag en skill for å definere gjenbrukbare instruksjonssett for AI.
nl: Maak een skill om herbruikbare instructiesets voor AI in te stellen.
pa: AI ਲਈ ਦੁਬਾਰਾ ਵਰਤੇ ਜਾ ਸਕਣ ਵਾਲੀਆਂ ਹਦਾਇਤਾਂ ਦੀ ਪਰਿਭਾਸ਼ਾ ਦੇਣ ਲਈ ਸਕਿਲ ਬਣਾਓ।
pl: Stwórz umiejętność, aby zdefiniować zestawy instrukcji dla AI.
pt_br: Cria uma skill pra definir conjuntos de instruções reutilizáveis pro IA.
pt_pt: Cria uma skill para definir conjuntos de instruções reutilizáveis para a IA.
ro: Creează o abilitate ca să definești seturi de instrucțiuni reutilizabile pentru AI.
ru: Создай скилл, чтобы определить многоразовые наборы инструкций для AI
sk: Vytvor skill s pokynmi pre AI
sr: Kreiraj veštinu da definiši ponovljive skupove instrukcija za AI.
sv: Skapa en skill för att definiera återanvändbara instruktionsuppsättningar för AI.
th: สร้างสกิลเพื่อกำหนดคำสั่งสำหรับ AI
tk: AI için yeniden kullanılabilir talimatlar tanımlamak üzere beceri oluştur
tr: AI'ya tekrarlanabilir talimatlar vermek için skill oluştur
ug: ئاي ئۈچۈن كۆرسەتمە توپلىمى قۇرۇڭ.
uk: Створи навик для визначення повторних наборів інструкцій для AI.
ur: AI کے لیے دوبارہ استعمال کے قابل ہدایات کے لیے سکل بنائیں
uz: AI uchun qayta ishlatiladigan ko'rsatmalarni belgilash uchun ko'nikma yarating.
vi: Tạo skill để định nghĩa các bộ hướng dẫn tái sử dụng cho AI.
zh_hans: 创建技能来定义可复用的 AI 指令集。
zh_hant: 建立技能來定義 AI 可重複使用的指令集

source: Create a tool or import one from a URL to extend AI capabilities.
ar: انشئ tool أو استورده من URL عشان تزيد قدرات الـ AI
az: AI imkanlarını genişləndirmək üçün tool yarat ya da URL-dən import et.
bg: Създай инструмент или импортирай един от URL адрес, за да разшириш AI възможностите.
bn: এআই এর ক্ষমতা বাড়াতে টুল বানাও বা URL থেকে ইমপোর্ট করো।
bo: ལས་འགུལ་སྐུར་རམ་ URL ནས་འདེགས་ཏེ་རྣམ་གཞག་གི་ནུས་པ་རྒྱ་བསྒེར།
bs: Kreiraj alat ili uvezi jedan sa URL-a da proširiš mogućnosti AI-a.
ca: Crea una eina o importa una des d'una URL per estendre les capacitats de la IA.
ceb: Lumikha ng tool o i-import gikan URL para palakasin ang AI capabilities
cs: Vytvoř nástroj nebo importuj jeden z URL, aby ses mohl rozšířit AI možnosti.
da: Lav et tool eller importér et fra en URL for at udvide AI-mulighederne.
de: Erstelle ein Tool oder importiere eines von einer URL, um die KI-Fähigkeiten zu erweitern.
el: Δημιουργήστε ένα εργαλείο ή εισαγάγετε ένα από ένα URL για να επεκτείνετε τις δυνατότητες της AI.
es: Crea una herramienta o importa una desde una URL para extender las capacidades de la IA.
et: Loo tööriist või impordi tööriist URL-ist, et laiendada AI võimeid.
eu: Sortu tresna bat edo inportatu bat URL batetik AI gaitasunak hedatzeko.
fa: یک تول بساز یا یکی رو از یک URL وارد کن تا توانایی‌های AI رو بیشتر کنی
fi: Luo työkalu tai tuo yksi URL-osoitteesta tekoälyn kyvykkyyksien laajentamiseksi.
fr: Crée un tool ou importe-en un depuis une URL pour étendre les capacités de l'IA
fr_ca: Crée un outil ou importe-en un depuis une URL pour améliorer les capacités de l'IA.
ga: Cruthaigh uirlis nó iompórtáil ceann ó URL chun cumais AI a fhad-shíneadh.
gl: Crea unha ferramenta ou importa unha dende un URL para ampliar as capacidades de AI.
he: צור כלי או ייבא אחד מ-URL להרחבת יכולות AI
hi: AI की क्षमताओं को बढ़ाने के लिए एक टूल बनाओ या URL से इम्पोर्ट करो।
hr: Kreiraj tool ili importaj ga sa URL-a da proširiš AI mogućnosti.
hu: Csináld meg a toolt vagy hozz be egyet egy URL-ből az AI lehetőségeit bővítendő.
id: Bikin tool atau import dari URL buat tambah kemampuan AI
it: Crea uno strumento o importarne uno da un URL per estendere le capacità dell'AI.
ja: AIの機能を拡張するツールを作成またはURLからインポート
ka: შექმენი ინსტრუმენტი ან იმპორტი ერთი URL-იდან AI-ის შესაძლებლობების გაფართოების თვის.
kab: Γer afecku neγ kcem yiwen seg URL iwakken ad d-aγref tɣissatin.
ko: AI 기능을 확장할 도구를 만들거나 URL에서 불러와 봐.
lt: Sukurk įrankį arba importuok iš URL, kad išplėstuš AI galimybes
lv: Izveido rīku vai importē vienu no URL, lai paplašinātu AI iespējas
ms: Buat tool atau import satu dari URL untuk tambahin kemampuan AI
nb: Lag et verktøy eller importer en fra en URL for å utvide AI-evnene.
nl: Maak een tool of importeer er een van een URL om AI-mogelijkheden uit te breiden.
pa: AI ਦੀ ਸਮਰਥਾ ਵਧਾਉਣ ਲਈ ਇੱਕ ਟੂਲ ਬਣਾਓ ਜਾਂ URL 'ਤੋਂ ਕੋਈ ਆਯਾਤ ਕਰੋ।
pl: Stwórz narzędzie lub zaimportuj z URL-a, aby rozszerzyć możliwości AI.
pt_br: Cria uma ferramenta ou importa uma de uma URL pra expandir as capacidades da IA.
pt_pt: Cria uma tool ou importa uma de um URL para expandir as capacidades da IA.
ro: Creează un tool sau importează-l de la o URL ca să extinzi capacitățile AI.
ru: Создай инструмент или импортируй его с URL, чтобы расширить возможности AI
sk: Vytvor tool alebo importuj z URL na rozšírenie AI
sr: Kreiraj alat ili uvezi jedan sa URL-a da proširuješ AI mogućnosti.
sv: Skapa ett verktyg eller importera ett från en URL för att utöka AI-möjligheterna.
th: สร้างหรือนำเข้าเครื่องมือจาก URL ขยายความสามารถ AI
tk: AI yeteneklerini genişletmek için araç oluştur veya URL'den aktar
tr: AI'ın yeteneklerini artırmak için tool oluştur veya URL'den aktar
ug: قورال قۇرۇڭ ياكى URL دىن كىرگۈزۈڭ.
uk: Створи інструмент або імпортуй його з URL для розширення можливостей AI.
ur: URL سے ٹول درآمد کریں AI کو بہتر بنانے کے لیے
uz: AI imkoniyatlarini kengaytirish uchun vositani yarating yoki URL dan import qiling.
vi: Tạo tool hoặc import từ URL để mở rộng khả năng AI.
zh_hans: 创建工具或从 URL 导入来扩展 AI 功能。
zh_hant: 建立工具或從 URL 匯入來擴展 AI 功能

source: Create Account
ar: إنشاء حساب
az: Hesab yarat
bg: Създаване на Акаунт
bn: একাউন্ট তৈরি করুন
bo: རྩིས་ཁྲ་གསར་བཟོ།
bs: Stvori račun
ca: Crear un compte
ceb: Paghimo og account
cs: Vytvořit účet
da: Opret profil
de: Konto erstellen
el: Δημιουργία Λογαριασμού
es: Crear Cuenta
et: Loo konto
eu: Sortu Kontua
fa: ساخت حساب کاربری
fi: Luo tili
fr: Créer un compte
fr_ca: Créer un compte
ga: Cruthaigh Cuntas
gl: Xerar unha conta
he: צור חשבון
hi: खाता बनाएं
hr: Stvori račun
hu: Fiók létrehozása
id: Buat Akun
it: Crea account
ja: アカウントを作成
ka: ანგარიშის შექმნა
kab: Snulfu-d amiḍan
ko: 계정 생성
lt: Créer un compte
lv: Izveidot kontu
ms: Cipta Akaun
nb: Opprett konto
nl: Maak account
pa: ਖਾਤਾ ਬਣਾਓ
pl: Utwórz konto
pt_br: Criar Conta
pt_pt: Criar Conta
ro: Creează Cont
ru: Создать аккаунт
sk: Vytvoriť účet
sr: Направи налог
sv: Skapa konto
th: สร้างบัญชี
tk: Hasap döret
tr: Hesap Oluştur
ug: ھېساب قۇرۇش
uk: Створити обліковий запис
ur: اکاؤنٹ بنائیں
uz: Ҳисоб яратиш
vi: Tạo Tài khoản
zh_hans: 创建账号
zh_hant: 建立帳號

source: Create Channel
ar: إنشاء قناة
az: Kanal yarat
bg: Създаване на канал
bn: চ্যানেল তৈরি করুন
bo: བགྲོ་གླེང་གསར་བཟོ།
bs: Kreiraj kanal
ca: Crear un canal
ceb: Lumikha ng Saluran
cs: Vytvořit kanál
da: Opret kanal
de: Kanal erstellen
el: Δημιουργία Καναλιού
es: Crear Canal
et: Loo kanal
eu: Sortu Kanala
fa: ایجاد کانال
fi: Luo kanava
fr: Créer un canal
fr_ca: Créer un canal
ga: Cruthaigh Cainéal
gl: Xerar Canal
he: צור ערוץ
hi: चैनल बनाएं
hr: Kreiraj kanal
hu: Csatorna létrehozása
id: Buat Saluran
it: Crea canale
ja: チャンネルを作成
ka: არხის შექმნა
kab: Snulfu-d abadu
ko: 채널 생성
lt: Sukurti kanalą
lv: Izveidot kanālu
ms: Buat Saluran
nb: Opprett kanal
nl: Maak kanaal
pa: ਚੈਨਲ ਬਣਾਓ
pl: Utwórz kanał
pt_br: Criar Canal
pt_pt: Criar Canal
ro: Creează canal
ru: Создать канал
sk: Vytvoriť kanál
sr: Направи канал
sv: Skapa kanal
th: สร้างช่องทาง
tk: Kanal Oluştur
tr: Kanal Oluştur
ug: قانال قۇرۇش
uk: Створити канал
ur: چینل بنائیں
uz: Канал яратиш
vi: Tạo Kênh
zh_hans: 创建频道
zh_hant: 建立頻道

source: Create Folder
ar: إنشاء مجلد
az: Qovluq yarat
bg: Създайте папка
bn: ফোল্ডার তৈরি করুন
bo: སྐུ་ཁ་བསྐྲུན།
bs: Kreiraj mapu
ca: Crear carpeta
ceb: Lumikha ng Folder
cs: Vytvořit složku
da: Opret mappe
de: Ordner erstellen
el: Δημιουργία Φακέλου
es: Crear Carpeta
et: Loo kaust
eu: Sortu Karpeta
fa: ایجاد پوشه
fi: Luo kansio
fr: Créer un dossier
fr_ca: Créer un Dossier
ga: Cruthaigh Fillteán
gl: Crear cartafol
he: צור תיקייה
hi: फ़ोल्डर बनाएं
hr: Kreiraj mapu
hu: Mappa létrehozása
id: Buat Folder
it: Crea Cartella
ja: フォルダを作成
ka: საქაღალდის შექმნა
kab: Snulfu-d akaram
ko: 폴더 생성
lt: Sukurti aplanką
lv: Izveidot mapi
ms: Buat Folder
nb: Opprett mappe
nl: Map maken
pa: ਫੋਲਡਰ ਬਣਾਓ
pl: Utwórz folder
pt_br: Criar Pasta
pt_pt: Criar Pasta
ro: Crează folder
ru: Создать папку
sk: Vytvoriť priečinok
sr: Kreiraj fasciklu
sv: Skapa mapp
th: สร้างโฟลเดอร์
tk: Klasör Oluştur
tr: Klasör Oluştur
ug: پايلا قۇر
uk: Створити папку
ur: فولڈر بنائیں
uz: Papka yarating
vi: Tạo folder
zh_hans: 创建分组
zh_hant: 建立分組

source: Create one
ar: انشئ واحد
az: Bir dənə yarat
bg: Създай един
bn: একটা বানাও
bo: གསར་སྐུར་རོགས།
bs: Kreiraj jedan
ca: Crea'n una
ceb: Lumikha
cs: Vytvoř si jeden
da: Lav en
de: Erstelle einen
el: Δημιουργήστε ένα
es: Crea uno
et: Loo üks
eu: Sortu bat
fa: یکی بساز
fi: Luo yksi
fr: Crée-en un
fr_ca: En créer un
ga: Cruthaigh ceann
gl: Crear un
he: צור אחד
hi: एक बनाओ
hr: Kreiraj jedan
hu: Csináld meg
id: Bikin satu
it: Creane uno
ja: 作成
ka: შექმენი
kab: Γer yiwen
ko: 만들기
lt: Sukurk
lv: Izveido vienu
ms: Buat satu
nb: Lag en
nl: Maak er een
pa: ਇੱਕ ਬਣਾਓ
pl: Stwórz jedno
pt_br: Cria uma
pt_pt: Cria um
ro: Creează una
ru: Создай
sk: Vytvor si jeden
sr: Kreiraj jedan
sv: Skapa en
th: สร้างเลย
tk: Birini Oluştur
tr: Oluştur
ug: بىرنى قۇر
uk: Створи один
ur: ایک بنائیں
uz: Bir tasi yarating
vi: Tạo cái mới
zh_hans: 新建一个
zh_hant: 建立一個

source: Create prompts in your Open WebUI workspace
ar: انشئ برومبتات في Open WebUI workspace بتاعك
az: Open WebUI workspace-ində promptlar yarat
bg: Създавай промптове в твоя Open WebUI работна среда
bn: Open WebUI ওয়ার্কস্পেসে প্রম্পট বানাও
bo: Open WebUI གི་ཁྱོད་ཀྱི་ལས་སྟེགས་ལ་སྐུལ་མ་སྐུར།
bs: Kreiraj prompte u svom Open WebUI radnom prostoru
ca: Crea prompts en el teu espai de treball Open WebUI
ceb: Lumikha ng prompts sa iyong Open WebUI workspace
cs: Vytvárej prompty v pracovním prostoru Open WebUI
da: Opret prompts i dit Open WebUI workspace
de: Erstelle Prompts in deinem Open WebUI Workspace
el: Δημιουργήστε προτροπές στο χώρο εργασίας Open WebUI
es: Crea prompts en tu espacio de trabajo de Open WebUI
et: Loo viipe oma Open WebUI tööruumis
eu: Sortu gonbideak zure Open WebUI lanaren gunean
fa: پرامپت‌ها رو تو Open WebUI خودت بساز
fi: Luo kehotteita Open WebUI työtilassasi
fr: Crée des prompts dans ton espace Open WebUI
fr_ca: Crée des modèles dans ton espace Open WebUI
ga: Cruthaigh leideanna i do spás oibre Open WebUI
gl: Crea prompts no teu espazo de traballo Open WebUI
he: צור הנמקות במרחב העבודה Open WebUI שלך
hi: अपने Open WebUI वर्कस्पेस में प्रॉम्प्ट्स बनाओ
hr: Kreiraj prompte u svojoj Open WebUI radnoj površini
hu: Csináld meg a promptokat az Open WebUI workspacedben
id: Bikin prompt di workspace Open WebUI kamu
it: Crea prompt nel tuo workspace Open WebUI
ja: Open WebUIワークスペースでプロンプトを作成
ka: შექმენი პრომპტები შენს Open WebUI workspace-ში
kab: Γer iγriwen di Open WebUI yik
ko: 너의 Open WebUI 워크스페이스에서 프롬프트 만들어 봐
lt: Sukurk promptus savo Open WebUI darbo srityje
lv: Izveido pavedienus savā Open WebUI darbvietā
ms: Buat prompt di workspace Open WebUI kau
nb: Lag prompts i Open WebUI
nl: Maak prompts in je Open WebUI workspace
pa: ਆਪਣੀ Open WebUI ਵਰਕਸਪੇਸ 'ਚ ਪ੍ਰਾਂਪਟਸ ਬਣਾਓ
pl: Stwórz prompty w swojej przestrzeni Open WebUI
pt_br: Cria prompts no seu workspace Open WebUI
pt_pt: Cria prompts no teu workspace do Open WebUI
ro: Creează prompt-uri în spațiul de lucru Open WebUI
ru: Создавай промпты в твоём рабочем пространстве Open WebUI
sk: Vytvor prompty v Open WebUI
sr: Kreiraj prompte u svojoj Open WebUI radnoj površini
sv: Skapa prompts i din Open WebUI-arbetsyta
th: สร้าง prompts ใน Open WebUI
tk: Open WebUI çalışma alanında promptlar oluştur
tr: Open WebUI'da prompt oluştur
ug: Open WebUI دە سۆز قۇرۇڭ
uk: Створюй промпти в робочій області Open WebUI
ur: اپنے Open WebUI میں پرومپٹس بنائیں
uz: Open WebUI da promptlar yarating
vi: Tạo prompt trong workspace Open WebUI của bạn
zh_hans: 在 Open WebUI 工作区创建提示词
zh_hant: 在你的 Open WebUI 工作區建立提示詞

source: Create skills in your Open WebUI workspace
ar: انشئ skills في Open WebUI workspace بتاعك
az: Open WebUI workspace-ində skillər yarat
bg: Създавай умения в твоя Open WebUI работна среда
bn: Open WebUI ওয়ার্কস্পেসে স্কিল বানাও
bo: Open WebUI གི་ཁྱོད་ཀྱི་ལས་སྟེགས་ལ་ནུས་པ་སྐུར།
bs: Kreiraj veštine u svom Open WebUI radnom prostoru
ca: Crea skills en el teu espai de treball Open WebUI
ceb: Lumikha ng skills sa iyong Open WebUI workspace
cs: Vytvárej dovednosti v pracovním prostoru Open WebUI
da: Opret skills i dit Open WebUI workspace
de: Erstelle Fähigkeiten in deinem Open WebUI Workspace
el: Δημιουργήστε δεξιότητες στο χώρο εργασίας Open WebUI
es: Crea habilidades en tu espacio de trabajo de Open WebUI
et: Loo oskused oma Open WebUI tööruumis
eu: Sortu eskilak zure Open WebUI lanaren gunean
fa: اسکیل‌ها رو تو Open WebUI خودت بساز
fi: Luo taitoja Open WebUI työtilassasi
fr: Crée des skills dans ton espace Open WebUI
fr_ca: Crée des compétences dans ton espace Open WebUI
ga: Cruthaigh scileanna i do spás oibre Open WebUI
gl: Crea habilidades no teu espazo de traballo Open WebUI
he: צור כישרונות במרחב העבודה Open WebUI שלך
hi: अपने Open WebUI वर्कस्पेस में स्किल्स बनाओ
hr: Kreiraj skills u svojoj Open WebUI radnoj površini
hu: Csináld meg a skilleket az Open WebUI workspacedben
id: Bikin skill di workspace Open WebUI kamu
it: Crea skill nel tuo workspace Open WebUI
ja: Open WebUIワークスペースでスキルを作成
ka: შექმენი უნარები შენს Open WebUI workspace-ში
kab: Γer ittemrin di Open WebUI yik
ko: 너의 Open WebUI 워크스페이스에서 스킬 만들어 봐
lt: Sukurk skill'us savo Open WebUI darbo srityje
lv: Izveido prasmes savā Open WebUI darbvietā
ms: Buat skill di workspace Open WebUI kau
nb: Lag skills i Open WebUI
nl: Maak skills in je Open WebUI workspace
pa: ਆਪਣੀ Open WebUI ਵਰਕਸਪੇਸ 'ਚ ਸਕਿਲਜ ਬਣਾਓ
pl: Stwórz umiejętności w swojej przestrzeni Open WebUI
pt_br: Cria skills no seu workspace Open WebUI
pt_pt: Cria skills no teu workspace do Open WebUI
ro: Creează abilități în spațiul de lucru Open WebUI
ru: Создавай скиллы в твоём рабочем пространстве Open WebUI
sk: Vytvor skills v Open WebUI
sr: Kreiraj veštine u svojoj Open WebUI radnoj površini
sv: Skapa skills i din Open WebUI-arbetsyta
th: สร้าง skills ใน Open WebUI
tk: Open WebUI çalışma alanında beceriler oluştur
tr: Open WebUI'da skill oluştur
ug: Open WebUI دە ماھىرلىك قۇرۇڭ
uk: Створюй навики в робочій області Open WebUI
ur: اپنے Open WebUI میں سکلز بنائیں
uz: Open WebUI da ko'nikmalar yarating
vi: Tạo skill trong workspace Open WebUI của bạn
zh_hans: 在 Open WebUI 工作区创建技能
zh_hant: 在你的 Open WebUI 工作區建立技能

source: Create your first note to get started.
ar: انشئ أول note بتاعك عشان تبدأ
az: Başlamaq üçün ilk qeydinizi yaradın.
bg: Създай твоята първа бележка, за да започнеш.
bn: শুরু করতে প্রথম নোট বানাও।
bo: དང་པོའི་གྲིབ་མ་སྐུར་ཏེ་འགོ་རོགས།
bs: Kreiraj svoju prvu notu da počneš.
ca: Crea la teva primera nota per començar.
ceb: Lumikha ng first note para magsimula
cs: Vytvoř si svou první poznámku.
da: Lav din første note for at komme i gang.
de: Erstelle deine erste Notiz, um zu starten.
el: Δημιουργήστε τη σημείωσή σας για να ξεκινήσετε.
es: Crea tu primera nota para empezar.
et: Loo oma esimene märge alustamiseks.
eu: Sortu zure lehen nota hasteko.
fa: اولین یادداشتت رو بساز تا شروع کنی
fi: Luo ensimmäinen muistiinpano aloittaaksesi.
fr: Crée ta première note pour commencer
fr_ca: Crée ta première note pour commencer.
ga: Cruthaigh do chéad nóta chun tosú.
gl: Crea a túa primeira nota para comezar.
he: צור את ההערה הראשונה שלך כדי להתחיל
hi: शुरुआत करने के लिए अपना पहला नोट बनाओ।
hr: Kreiraj svoju prvu notu da počneš.
hu: Csináld meg az első jegyzetedet hogy tudsz kezdeni.
id: Bikin note pertama buat mulai
it: Crea la tua prima nota per iniziare.
ja: 最初のノートを作成して始めましょう
ka: შექმენი შენი პირველი ჩანაწერი დასაწყებად.
kab: Γer tafelwit yik iwakken ad tebdu.
ko: 시작하려면 첫 번째 노트를 만들어 봐.
lt: Sukurk pirmąjį pastabą, kad pradėtuš
lv: Izveido savu pirmo piezīmi, lai sāktu
ms: Buat nota pertama kau untuk mulai
nb: Lag din første notis for å komme i gang.
nl: Maak je eerste notitie om te beginnen.
pa: ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਆਪਣੀ ਪਹਲੀ ਨੋਟ ਬਣਾਓ।
pl: Stwórz swoją pierwszą notatkę.
pt_br: Cria sua primeira nota pra começar.
pt_pt: Cria a tua primeira nota para começar.
ro: Creează prima ta notă ca să începi.
ru: Создай свою первую заметку, чтобы начать
sk: Vytvor si prvú poznámku a začni
sr: Kreiraj svoju prvu belešku da počneš.
sv: Skapa din första anteckning för att komma igång.
th: สร้างโน้ตแรกเพื่อเริ่ม
tk: Başlamak için ilk notunu oluştur
tr: Başlamak için ilk notunu oluştur
ug: باشلاش ئۈچۈن بىرىنچى ئىزاھنى قۇرۇڭ.
uk: Створи свою першу нотатку для початку.
ur: شروع کرنے کے لیے اپنا پہلا نوٹ بنائیں
uz: Boshlash uchun birinchi eslatmangizni yarating.
vi: Tạo note đầu tiên để bắt đầu.
zh_hans: 创建你的第一条笔记来开始吧。
zh_hant: 建立你的第一則筆記開始使用
